brew "pkg-config"
brew "gdbm"
brew "glib"
brew "libusb"
brew "ncurses"
brew "fftw"
brew "hackrf"
brew "libogg"
brew "opus"
brew "airspy"
brew "airspyhf"
brew "librtlsdr"
brew "iniparser"
brew "portaudio"
brew "dbus"
brew "libsamplerate"
brew "liquid-dsp"
